{
    "changelog.md": {
        "11\/12\/2019": "12\/11\/2019",
        "Correction d'un bug sur l'app Mobile et le plugin Homebridge": "Behebung eines Fehlers in der Mobile App und im Homebridge-Plugin",
        "06\/12\/2019": "12\/06\/2019",
        "Suppression du bouton de duplication de mode (trop de bug)": "Schaltfläche zum Duplizieren des Modus entfernen (zu viele Fehler)",
        "Correction d'un bug sur le calcul des commandes orphelines": "Korrektur eines Fehlers bei der Berechnung von Orphan Orders",
        "Ajout d'une commande indiquant le mode précedent": "Hinzufügen eines Befehls, der den vorherigen Modus angibt",
        "Correction d'un bug sur les templates de widgets multistate V4": "Fehler in V4-Widget-Vorlagen mit mehreren Zuständen behoben",
        "08\/05\/2018": "05\/08\/2018",
        "Ajout de l'option pour dupliquer un mode": "Option zum Duplizieren eines Modus hinzufügen",
        "16\/04\/2018": "16.04.2008",
        "Correction d'un bug si les modes contenaient un caractere spécial": "Ein Fehler wurde behoben, wenn die Modi ein Sonderzeichen enthielten",
        "03\/04\/2018": "2018.03.04",
        "Correction de bugs": "Fehlerbehebungen",
        "12\/02\/2017": "02\/12\/2017",
        "Correction d'un bug sur la selection d'action condition sur mode": "Korrektur eines Fehlers bei der Auswahl der Aktionsbedingung im Modus",
        "Correction de bug lors du renommage des modes": "Fehlerbehebung beim Umbenennen von Modi"
    },
    "index.md": {
        "Plugin Mode": "Mode Plugin",
        "Plugin permettant de gérer différents modes d'un appartement\/maison\/pièce, mais aussi des ambiances": "Plugin zum Verwalten verschiedener Modi einer Wohnung \/ eines Hauses \/ eines Zimmers, aber auch der Atmosphäre",
        "Configuration du plugin": "Plugin Konfiguration",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci, il n'y a aucune configuration à ce niveau": "Nachdem Sie das Plugin heruntergeladen haben, müssen Sie es nur noch aktivieren. Auf dieser Ebene gibt es keine Konfiguration",
        "Configuration des équipements": "Gerätekonfiguration",
        "La configuration des équipements mode est accessible à partir du menu plugin puis organisation": "Auf die Konfiguration der Modusausrüstung kann über das Plugin-Menü und dann über die Organisation zugegriffen werden",
        "Vous retrouvez ici toute la configuration de votre équipement": "Hier finden Sie die gesamte Konfiguration Ihrer Geräte",
        "Nom de l'équipement Mode": "Gerätename Modus",
        "nom de votre équipement Mode": "Name Ihres Gerätemodus",
        "Objet parent": "Übergeordnetes Objekt",
        "indique l'objet parent auquel appartient l'équipement": "Gibt das übergeordnete Objekt an, zu dem das Gerät gehört",
        "permet de rendre votre équipement actif": "macht Ihre Ausrüstung aktiv",
        "rend votre équipement visible sur le dashboard": "macht Ihre Ausrüstung auf dem Armaturenbrett sichtbar",
        "Catégorie": "Kategorie",
        "les catégories de l'équipement (il peut appartenir à plusieurs catégories)": "Gerätekategorien (es kann zu mehreren Kategorien gehören)",
        "Ajouter mode": "Modus hinzufügen",
        "bouton permettant d'ajouter un nouveau mode": "Schaltfläche, um einen neuen Modus hinzuzufügen",
        "En-dessous vous retrouvez la liste des modes, en cliquant dessus vous allez pouvoir choisir les actions à faire lors de l'entrée dans ce mode et lors de la sortie": "Unten finden Sie die Liste der Modi. Wenn Sie darauf klicken, können Sie die Aktionen auswählen, die beim Aufrufen dieses Modus und beim Beenden ausgeführt werden sollen",
        "Attention lors du renommage d'un mode il faut absoluement revoir les scénarios\/équipement qui utiliser l'ancien nom pour les passer sur le nouveau": "Achtung beim Umbenennen eines Modus ist es unbedingt erforderlich, die Szenarien \/ Geräte zu überprüfen, die den alten Namen verwenden, um sie an den neuen weiterzugeben",
        " Activer.": " Aktivieren.",
        " Activer?": " Aktivieren?",
        "Activer ": "Aktivieren ",
        "[Activer": "[Aktivieren",
        "Activer]": "Aktivieren]",
        " Visible.": " Sichtbar.",
        " Visible?": " Sichtbar?",
        "Visible ": "Sichtbar ",
        "[Visible": "[Sichtbar",
        "Visible]": "Sichtbar]",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        "[IMPORTANT": "[Wichtig",
        "IMPORTANT]": "Wichtig]"
    }
}