{
    "changelog.md": {
        "Changelog Mode": "Änderungsprotokollmodus",
        "28\/06\/2021": "28.06.2021",
        "Refonte de l'interface": "Neugestaltung der Schnittstelle",
        "Ajout de logs en debug": "Hinzufügen von Protokollen im Debugging",
        "25\/05\/2021": "25.05.2021",
        "Ajout de différents exemples de modes dans la documentation": "Hinzufügen verschiedener Beispiele für Modi in der Dokumentation",
        "11\/04\/2021": "04.11.2021",
        "Ajout d'une commande de verrouillage permettant d'empêcher tout changement de mode si actif": "Ein Sperrbefehl wurde hinzugefügt, um jede Modusänderung zu verhindern, wenn aktiv",
        "11\/12\/2019": "12\/11\/2019",
        "Correction d'un bug sur l'application Mobile et le plugin Homebridge": "Fehler in der Mobile-Anwendung und dem Homebridge-Plugin behoben",
        "06\/12\/2019": "12\/06\/2019",
        "trop de bugs": "zu viele Fehler",
        "Suppression de l'option pour dupliquer un mode": "Die Option zum Duplizieren eines Modus wurde entfernt",
        "Correction d'un bug sur le calcul des commandes orphelines": "Korrektur eines Fehlers bei der Berechnung von Orphan Orders",
        "Ajout d'une commande renseignant le mode précédent": "Hinzufügen eines Befehls, der über den vorherigen Modus informiert",
        "Correction d'un bug sur les templates de widgets multistate V4": "Fehler in V4-Widget-Vorlagen mit mehreren Zuständen behoben",
        "08\/05\/2018": "05\/08\/2018",
        "Ajout de l'option pour dupliquer un mode": "Option zum Duplizieren eines Modus hinzufügen",
        "16\/04\/2018": "16.04.2008",
        "Correction d'un bug si les modes contiennent un caractère spécial": "Ein Fehler wurde behoben, wenn die Modi ein Sonderzeichen enthalten",
        "03\/04\/2018": "2018.03.04",
        "Correction de bugs": "Fehlerbehebungen",
        "12\/02\/2017": "02\/12\/2017",
        "Correction d'un bug sur la sélection d'action condition sur mode": "Korrektur eines Fehlers bei der Auswahl der Aktionsbedingung im Modus",
        "Correction de bug lors du renommage des modes": "Fehlerbehebung beim Umbenennen von Modi"
    },
    "index.md": {
        "Plugin Mode": "Mode Plugin",
        "Plugin permettant de gérer différents modes d'un appartement\/maison\/pièce, mais aussi des ambiances": "Plugin zum Verwalten verschiedener Modi einer Wohnung \/ eines Hauses \/ eines Zimmers, aber auch der Atmosphäre",
        "Configuration du plugin": "Plugin Konfiguration",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci, il n'y a aucune configuration à ce niveau": "Nachdem Sie das Plugin heruntergeladen haben, müssen Sie es nur noch aktivieren. Auf dieser Ebene gibt es keine Konfiguration",
        "Configuration des équipements": "Gerätekonfiguration",
        "La configuration des équipements mode est accessible à partir du menu plugin puis organisation": "Auf die Konfiguration der Modusausrüstung kann über das Plugin-Menü und dann über die Organisation zugegriffen werden",
        "Vous retrouvez ici toute la configuration de votre équipement": "Hier finden Sie die gesamte Konfiguration Ihrer Geräte",
        "Nom de l'équipement Mode": "Gerätename Modus",
        "nom de votre équipement Mode": "Name Ihres Gerätemodus",
        "Objet parent": "Übergeordnetes Objekt",
        "indique l'objet parent auquel appartient l'équipement": "Gibt das übergeordnete Objekt an, zu dem das Gerät gehört",
        "permet de rendre votre équipement actif": "macht Ihre Ausrüstung aktiv",
        "rend votre équipement visible sur le dashboard": "macht Ihre Ausrüstung auf dem Armaturenbrett sichtbar",
        "Catégorie": "Kategorie",
        "les catégories de l'équipement (il peut appartenir à plusieurs catégories": "Gerätekategorien (es kann zu mehreren Kategorien gehören",
        "Ajouter mode": "Modus hinzufügen",
        "bouton permettant d'ajouter un nouveau mode": "Schaltfläche, um einen neuen Modus hinzuzufügen",
        "En dessous vous retrouvez la liste des modes, en cliquant dessus vous allez pouvoir choisir les actions à effectuer lors de l'entrée et\/ou la sortie de ce mode": "Unten finden Sie die Liste der Modi. Wenn Sie darauf klicken, können Sie die Aktionen auswählen, die beim Betreten und \/ oder Verlassen dieses Modus ausgeführt werden sollen",
        "Attention lors du renommage d'un mode il faut absolument revoir les scénarios\/équipements qui utilisaient l'ancien nom pour les passer sur le nouveau": "Seien Sie vorsichtig, wenn Sie einen Modus umbenennen. Es ist wichtig, die Szenarien \/ Geräte zu überprüfen, die den alten Namen verwendet haben, um sie auf den neuen umzustellen",
        "Création d'un équipement": "Geräteerstellung",
        "Cliquer sur": "Klicke auf",
        "Donner un nom": "Gib einen Namen",
        "objet parent": "Übergeordnetes Objekt",
        "Sélectionner l": "Wählen Sie l",
        "Activer le": "Aktivieren Sie die",
        "les exemples": "die Beispiele",
        "Sélectionner l'onglet": "Registerkarte auswählen",
        "pour ajouter les modes (voir": "um die Modi hinzuzufügen (siehe",
        "Mode Volet": "Verschlussmodus",
        "Exemple d'un équipement sans action d'entrée ou de sortie sur les modes": "Beispiel eines Geräts ohne Eingabe- oder Ausgabeaktion in den Modi",
        "Un équipement de ce type peut être utile comme déclencheur d'un scénario ou pour conditionner des actions dans un scénario": "Geräte dieses Typs können als Auslöser für ein Szenario oder zur Konditionierung von Aktionen in einem Szenario nützlich sein",
        "Mode Présence": "Präsenzmodus",
        "Exemple d'un équipement avec des actions définis lorsque l'on change de mode": "Beispiel eines Geräts mit Aktionen, die beim Ändern des Modus definiert wurden",
        "Dans cet équipement, on va créer 3 modes à partir de l'onglet": "In diesem Gerät erstellen wir 3 Modi auf der Registerkarte",
        "de l'équipement": "Ausrüstung",
        "Présent": "Vorhanden",
        "Lorsque l'on passe dans le mode": "Beim Umschalten in den Modus",
        "on veut que l'alarme se désactive et que le chauffage passe en mode confort (2 actions d'entrée": "Wir möchten, dass der Alarm deaktiviert und die Heizung in den Komfortmodus geschaltet wird (2 Eingabeaktionen",
        "Lorsque l'on quitte le mode": "Beim Verlassen des Modus",
        "pour passer dans le mode": "in den Modus wechseln",
        "on veut que l'alarme s'active (1 action de sortie": "Wir möchten, dass der Alarm aktiviert wird (1 Ausgangsaktion",
        "Pour les modes": "Für Modi",
        "on va juste créer sur chaqu'un de ces modes 1 action d'entrée pour gérer le chauffage (Éco pour le mode": "Wir werden nur für jeden dieser Modi eine Eingabeaktion erstellen, um die Heizung zu verwalten (Eco for the",
        "Hors gel pour le mode": "Frostschutz für den Modus",
        "Quand on passe du mode": "Wenn wir den Modus verlassen",
        "au mode": "in Mode",
        "l'alarme s'active (action de sortie du mode": "Der Alarm wird aktiviert (Aktion zum Beenden",
        "et le chauffage passe en éco (action d'entrée du mode": "und die Heizung schaltet auf eco (Moduseintrittsaktion)",
        "et le chauffage passe en hors gel (action d'entrée du mode": "und die Heizung schaltet auf Frostschutz (Einstiegswirkung der",
        "l'alarme se désactive (action d'entrée du mode": "Der Alarm ist deaktiviert (Eingabeaktion des",
        "et le chauffage passe en confort (action d'entrée du mode": "und die Heizung schaltet auf Komfort (Moduseintritt",
        "le chauffage passe en hors gel (action d'entrée du mode": "Die Heizung geht in Frostschutz (Eintrittswirkung der",
        "le chauffage passe en éco (action d'entrée du mode": "Die Heizung schaltet auf Öko (Eingangsaktion des",
        "Mode Présence bis": "Anwesenheitsmodus zweimal",
        "On modifie légèrement l'exemple précédent pour illustrer le filtrage sur les actions": "Wir haben das vorherige Beispiel geringfügig geändert, um die Filterung nach Aktionen zu veranschaulichen",
        "Pour cela, l'activation de l'alarme ne va plus se faire sur la sortie du mode": "Dazu wird der Alarm beim Verlassen des Modus nicht mehr aktiviert",
        "mais sur l'entrée des modes": "aber bei der Eingabe von Modi",
        "Après modification on obtient ça": "Nach der Modifikation bekommen wir das",
        "sur les modes": "auf die Modi",
        "l'alarme ne s'active que si on vient du mode": "Der Alarm wird nur aktiviert, wenn Sie aus dem Modus kommen",
        "Si on passe de": "Wenn wir gehen von",
        "à": "beim",
        "et inversement), l'alarme est déjà activée, donc il n'y a pas besoin de refaire l'action": "und umgekehrt) ist der Alarm bereits aktiviert, sodass die Aktion nicht wiederholt werden muss",
        "Fonctionnement bis": "Operation bis",
        "l'alarme s'active (action d'entrée du mode": "Der Alarm ist aktiviert (Moduseintragsaktion",
        "L'activation de l'alarme ne se fait pas": "Der Alarm ist nicht aktiviert",
        " Activer.": " Aktivieren.",
        " Activer?": " Aktivieren?",
        "Activer ": "Aktivieren ",
        " Activer]": " Aktivieren]",
        "[Activer]": "[Aktivieren]",
        "*Activer*": "*Aktivieren*",
        " Activer*": " Aktivieren*",
        " Visible.": " Sichtbar.",
        " Visible?": " Sichtbar?",
        "Visible ": "Sichtbar ",
        " Visible]": " Sichtbar]",
        "[Visible]": "[Sichtbar]",
        "*Visible*": "*Sichtbar*",
        " Visible*": " Sichtbar*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " Ajouter.": " Hinzufügen.",
        " Ajouter?": " Hinzufügen?",
        "Ajouter ": "Hinzufügen ",
        " Ajouter]": " Hinzufügen]",
        "[Ajouter]": "[Hinzufügen]",
        "*Ajouter*": "*Hinzufügen*",
        " Ajouter*": " Hinzufügen*",
        " Modes.": " Modi.",
        " Modes?": " Modi?",
        "Modes ": "Modi ",
        " Modes]": " Modi]",
        "[Modes]": "[Modi]",
        "*Modes*": "*Modi*",
        " Modes*": " Modi*",
        " Exemples.": " Beispiele.",
        " Exemples?": " Beispiele?",
        "Exemples ": "Beispiele ",
        " Exemples]": " Beispiele]",
        "[Exemples]": "[Beispiele]",
        "*Exemples*": "*Beispiele*",
        " Exemples*": " Beispiele*",
        " Absent.": " Abwesend.",
        " Absent?": " Abwesend?",
        "Absent ": "Abwesend ",
        " Absent]": " Abwesend]",
        "[Absent]": "[Abwesend]",
        "*Absent*": "*Abwesend*",
        " Absent*": " Abwesend*",
        " Vacances.": " Ferien.",
        " Vacances?": " Ferien?",
        "Vacances ": "Ferien ",
        " Vacances]": " Ferien]",
        "[Vacances]": "[Ferien]",
        "*Vacances*": "*Ferien*",
        " Vacances*": " Ferien*",
        " ou.": " oder.",
        " ou?": " oder?",
        "ou ": "oder ",
        " ou]": " oder]",
        "[ou]": "[oder]",
        "*ou*": "*oder*",
        " ou*": " oder*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " Fonctionnement.": " Operation.",
        " Fonctionnement?": " Operation?",
        "Fonctionnement ": "Operation ",
        " Fonctionnement]": " Operation]",
        "[Fonctionnement]": "[Operation]",
        "*Fonctionnement*": "*Operation*",
        " Fonctionnement*": " Operation*",
        " Remarque.": " Hinweis.",
        " Remarque?": " Hinweis?",
        "Remarque ": "Hinweis ",
        " Remarque]": " Hinweis]",
        "[Remarque]": "[Hinweis]",
        "*Remarque*": "*Hinweis*",
        " Remarque*": " Hinweis*"
    }
}