{
    "changelog.md": {
        "Changelog Mode": "Changelog Mode",
        "11\/12\/2019": "12\/11\/2019",
        "Correction d'un bug sur l'app Mobile et le plugin Homebridge": "Correction of a bug on the Mobile app and the Homebridge plugin",
        "06\/12\/2019": "12\/06\/2019",
        "Suppression du bouton de duplication de mode (trop de bug": "Removed the mode duplication button (too many bugs",
        "Correction d'un bug sur le calcul des commandes orphelines": "Correction of a bug on the calculation of orphan orders",
        "Ajout d'une commande indiquant le mode précedent": "Addition of a command indicating the previous mode",
        "Correction d'un bug sur les templates de widgets multistate V4": "Fixed bug on multistate V4 widget templates",
        "08\/05\/2018": "05\/08\/2018",
        "Ajout de l'option pour dupliquer un mode": "Add option to duplicate a mode",
        "16\/04\/2018": "04\/16\/2018",
        "Correction d'un bug si les modes contenaient un caractere spécial": "Fixed a bug if the modes contained a special character",
        "03\/04\/2018": "04\/03\/2018",
        "Correction de bugs": "Bugfix",
        "12\/02\/2017": "02\/12\/2017",
        "Correction d'un bug sur la selection d'action condition sur mode": "Correction of a bug on the selection of action condition on mode",
        "Correction de bug lors du renommage des modes": "Bug fix when renaming modes"
    },
    "index.md": {
        "Plugin Mode": "Fashion Plugin",
        "Plugin permettant de gérer différents modes d'un appartement\/maison\/pièce, mais aussi des ambiances": "Plugin to manage different modes of an apartment \/ house \/ room, but also atmospheres",
        "Configuration du plugin": "Plugin configuration",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci, il n'y a aucune configuration à ce niveau": "After downloading the plugin, you just need to activate it, there is no configuration at this level",
        "Configuration des équipements": "Equipment configuration",
        "La configuration des équipements mode est accessible à partir du menu plugin puis organisation": "The configuration of the mode equipment is accessible from the plugin menu then organization",
        "Vous retrouvez ici toute la configuration de votre équipement": "Here you find all the configuration of your equipment",
        "Nom de l'équipement Mode": "Mode equipment name",
        "nom de votre équipement Mode": "name of your equipment Mode",
        "Objet parent": "Parent object",
        "indique l'objet parent auquel appartient l'équipement": "indicates the parent object to which the equipment belongs",
        "permet de rendre votre équipement actif": "makes your equipment active",
        "rend votre équipement visible sur le dashboard": "makes your equipment visible on the dashboard",
        "Catégorie": "Category",
        "les catégories de l'équipement (il peut appartenir à plusieurs catégories": "equipment categories (it can belong to several categories",
        "Ajouter mode": "Add mode",
        "bouton permettant d'ajouter un nouveau mode": "button to add a new mode",
        "En-dessous vous retrouvez la liste des modes, en cliquant dessus vous allez pouvoir choisir les actions à faire lors de l'entrée dans ce mode et lors de la sortie": "Below you find the list of modes, by clicking on it you will be able to choose the actions to do when entering this mode and when exiting",
        "Attention lors du renommage d'un mode il faut absoluement revoir les scénarios\/équipement qui utiliser l'ancien nom pour les passer sur le nouveau": "Attention during the renaming of a mode it is absolutely necessary to review the scenarios \/ equipment which use the old name to pass them on the new",
        "Création d'un équipement": "Equipment creation",
        "Cliquer sur": "Click on",
        "Donner un nom": "Give a name",
        "objet parent": "Parent object",
        "Sélectionner l": "Select l",
        "Activer le": "Activate the",
        "les exemples": "the examples",
        "Sélectionner l'onglet": "Select tab",
        "pour ajouter les modes (voir": "to add the modes (see",
        "Mode Volet": "Shutter Mode",
        "Exemple d'un équipement sans action d'entrée ou de sortie sur les modes": "Example of a device without input or output action on the modes",
        "Un équipement de ce type peut être utile comme déclencheur d'un scénario ou pour conditionner des actions dans un scénario": "Equipment of this type can be useful as a trigger for a scenario or to condition actions in a scenario",
        "Mode Présence": "Presence mode",
        "Exemple d'un équipement avec des actions définis lorsque l'on change de mode": "Example of a device with actions defined when changing mode",
        "Dans cet équipement, on va créer 3 modes à partir de l'onglet": "In this equipment, we will create 3 modes from the tab",
        "de l'équipement": "equipment",
        "Présent": "Present",
        "Lorsque l'on passe dans le mode": "When switching to the mode",
        "on veut que l'alarme se désactive et que le chauffage passe en mode confort (2 actions d'entrée": "we want the alarm to be deactivated and the heating to switch to comfort mode (2 input actions",
        "Lorsque l'on quitte le mode": "When exiting the mode",
        "pour passer dans le mode": "to switch to mode",
        "on veut que l'alarme s'active (1 action de sortie": "we want the alarm to activate (1 output action",
        "Pour les modes": "For modes",
        "on va juste créer sur chaqu'un de ces modes 1 action d'entrée pour gérer le chauffage (Éco pour le mode": "we are just going to create on each of these modes 1 input action to manage the heating (Eco for the",
        "Hors gel pour le mode": "Frost protection for the mode",
        "Quand on passe du mode": "When we go out of mode",
        "au mode": "in fashion",
        "l'alarme s'active (action de sortie du mode": "the alarm is activated (action to exit",
        "et le chauffage passe en éco (action d'entrée du mode": "and the heating switches to eco (mode entry action",
        "et le chauffage passe en hors gel (action d'entrée du mode": "and the heating switches to frost protection (entry action of the",
        "l'alarme se désactive (action d'entrée du mode": "the alarm is deactivated (entry action of the",
        "et le chauffage passe en confort (action d'entrée du mode": "and the heating switches to comfort (entry of mode",
        "le chauffage passe en hors gel (action d'entrée du mode": "the heating goes into frost protection (entry action of the",
        "le chauffage passe en éco (action d'entrée du mode": "the heating switches to eco (entry action of the",
        "Mode Présence bis": "Presence mode twice",
        "On modifie légèrement l'exemple précédent pour illustrer le filtrage sur les actions": "We modify the previous example slightly to illustrate the filtering on actions",
        "Pour cela, l'activation de l'alarme ne va plus se faire sur la sortie du mode": "To do this, the alarm will no longer be activated when exiting the mode",
        "mais sur l'entrée des modes": "but on the entry of modes",
        "Après modification on obtient ça": "After modification we get that",
        "sur les modes": "on the modes",
        "l'alarme ne s'active que si on vient du mode": "the alarm is only activated if you come from the mode",
        "Si on passe de": "If we go from",
        "à": "at",
        "et inversement), l'alarme est déjà activée, donc il n'y a pas besoin de refaire l'action": "and vice versa), the alarm is already activated, so there is no need to redo the action",
        "Fonctionnement bis": "Operation bis",
        "l'alarme s'active (action d'entrée du mode": "the alarm is activated (mode entry action",
        "L'activation de l'alarme ne se fait pas": "The alarm is not activated",
        " Activer.": " Activate.",
        " Activer?": " Activate?",
        "Activer ": "Activate ",
        " Activer]": " Activate]",
        "[Activer]": "[Activate]",
        "*Activer*": "*Activate*",
        " Activer*": " Activate*",
        " Visible.": " Visible.",
        " Visible?": " Visible?",
        "Visible ": "Visible ",
        " Visible]": " Visible]",
        "[Visible]": "[Visible]",
        "*Visible*": "*Visible*",
        " Visible*": " Visible*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " Ajouter.": " Add.",
        " Ajouter?": " Add?",
        "Ajouter ": "Add ",
        " Ajouter]": " Add]",
        "[Ajouter]": "[Add]",
        "*Ajouter*": "*Add*",
        " Ajouter*": " Add*",
        " Modes.": " Modes.",
        " Modes?": " Modes?",
        "Modes ": "Modes ",
        " Modes]": " Modes]",
        "[Modes]": "[Modes]",
        "*Modes*": "*Modes*",
        " Modes*": " Modes*",
        " Exemples.": " Examples.",
        " Exemples?": " Examples?",
        "Exemples ": "Examples ",
        " Exemples]": " Examples]",
        "[Exemples]": "[Examples]",
        "*Exemples*": "*Examples*",
        " Exemples*": " Examples*",
        " Absent.": " Absent.",
        " Absent?": " Absent?",
        "Absent ": "Absent ",
        " Absent]": " Absent]",
        "[Absent]": "[Absent]",
        "*Absent*": "*Absent*",
        " Absent*": " Absent*",
        " Vacances.": " Vacation.",
        " Vacances?": " Vacation?",
        "Vacances ": "Vacation ",
        " Vacances]": " Vacation]",
        "[Vacances]": "[Vacation]",
        "*Vacances*": "*Vacation*",
        " Vacances*": " Vacation*",
        " ou.": " or.",
        " ou?": " or?",
        "ou ": "or ",
        " ou]": " or]",
        "[ou]": "[or]",
        "*ou*": "*or*",
        " ou*": " or*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " Fonctionnement.": " Operation.",
        " Fonctionnement?": " Operation?",
        "Fonctionnement ": "Operation ",
        " Fonctionnement]": " Operation]",
        "[Fonctionnement]": "[Operation]",
        "*Fonctionnement*": "*Operation*",
        " Fonctionnement*": " Operation*",
        " Remarque.": " Note.",
        " Remarque?": " Note?",
        "Remarque ": "Note ",
        " Remarque]": " Note]",
        "[Remarque]": "[Note]",
        "*Remarque*": "*Note*",
        " Remarque*": " Note*"
    }
}