{
    "changelog.md": {
        "11\/12\/2019": "12\/11\/2019",
        "Correction d'un bug sur l'app Mobile et le plugin Homebridge": "Correction of a bug on the Mobile app and the Homebridge plugin",
        "06\/12\/2019": "12\/06\/2019",
        "Suppression du bouton de duplication de mode (trop de bug)": "Remove mode duplication button (too many bugs)",
        "Correction d'un bug sur le calcul des commandes orphelines": "Correction of a bug on the calculation of orphan orders",
        "Ajout d'une commande indiquant le mode précedent": "Addition of a command indicating the previous mode",
        "Correction d'un bug sur les templates de widgets multistate V4": "Fixed bug on multistate V4 widget templates",
        "08\/05\/2018": "05\/08\/2018",
        "Ajout de l'option pour dupliquer un mode": "Add option to duplicate a mode",
        "16\/04\/2018": "04\/16\/2018",
        "Correction d'un bug si les modes contenaient un caractere spécial": "Fixed a bug if the modes contained a special character",
        "03\/04\/2018": "04\/03\/2018",
        "Correction de bugs": "Bugfix",
        "12\/02\/2017": "02\/12\/2017",
        "Correction d'un bug sur la selection d'action condition sur mode": "Correction of a bug on the selection of action condition on mode",
        "Correction de bug lors du renommage des modes": "Bug fix when renaming modes"
    },
    "index.md": {
        "Plugin permettant de gérer différents modes d'un": "Plugin to manage different modes of a",
        "appartement\/maison\/pièce, mais aussi des ambiances": "apartment \/ house \/ room, but also atmospheres",
        "Configuration du plugin": "Plugin configuration",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci": "After downloading the plugin, you just need to activate it",
        "il n'y a aucune configuration à ce niveau": "there is no configuration at this level",
        "Configuration des équipements": "Equipment configuration",
        "La configuration des équipements mode est accessible à partir du menu": "The mode equipment configuration is accessible from the menu",
        "plugin puis organisation": "plugin then organization",
        "Vous retrouvez ici toute la configuration de votre équipement": "Here you find all the configuration of your equipment",
        "Nom de l'équipement Mode": "Mode equipment name",
        "nom de votre équipement Mode": "name of your equipment Mode",
        "Objet parent": "Parent object",
        "indique l'objet parent auquel appartient": "indicates the parent object to which belongs",
        "l'équipement": "equipment",
        "permet de rendre votre équipement actif": "makes your equipment active",
        "rend votre équipement visible sur le dashboard": "makes your equipment visible on the dashboard",
        "Catégorie": "Category",
        "les catégories de l'équipement (il peut appartenir à": "equipment categories (it may belong to",
        "plusieurs catégories)": "multiple categories)",
        "Ajouter mode": "Add mode",
        "bouton permettant d'ajouter un nouveau mode": "button to add a new mode",
        "En-dessous vous retrouvez la liste des modes, en cliquant dessus vous": "Below you find the list of modes, by clicking on it you",
        "allez pouvoir choisir les actions à faire lors de l'entrée dans ce mode": "will be able to choose the actions to do when entering this mode",
        "et lors de la sortie": "and when going out",
        "Attention lors du renommage d'un mode il faut absoluement revoir les scénarios\/équipement qui utiliser l'ancien nom pour les passer sur le nouveau": "Attention during the renaming of a mode it is absolutely necessary to review the scenarios \/ equipment which use the old name to pass them on the new",
        " Activer.": " Activate.",
        " Activer?": " Activate?",
        "Activer ": "Activate ",
        "[Activer": "[Activate",
        "Activer]": "Activate]",
        " Visible.": " Visible.",
        " Visible?": " Visible?",
        "Visible ": "Visible ",
        "[Visible": "[Visible",
        "Visible]": "Visible]",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        "[IMPORTANT": "[Important",
        "IMPORTANT]": "Important]"
    }
}