{
    "changelog.md": {
        "Changelog Mode": "Modo de registro de cambios",
        "11\/12\/2019": "12\/11\/2019",
        "Correction d'un bug sur l'app Mobile et le plugin Homebridge": "Corrección de un error en la aplicación móvil y el complemento Homebridge",
        "06\/12\/2019": "06\/12\/2019",
        "Suppression du bouton de duplication de mode (trop de bug)": "Botón de eliminación de modo duplicado (demasiados errores)",
        "Correction d'un bug sur le calcul des commandes orphelines": "Corrección de un error en el cálculo de órdenes huérfanas",
        "Ajout d'une commande indiquant le mode précedent": "Adición de un comando que indica el modo anterior",
        "Correction d'un bug sur les templates de widgets multistate V4": "Se corrigió el error en las plantillas de widgets V4 multiestado",
        "08\/05\/2018": "08\/05\/2018",
        "Ajout de l'option pour dupliquer un mode": "Agregar opción para duplicar un modo",
        "16\/04\/2018": "16\/04\/2018",
        "Correction d'un bug si les modes contenaient un caractere spécial": "Se corrigió un error si los modos contenían un personaje especial",
        "03\/04\/2018": "03\/04\/2018",
        "Correction de bugs": "Correcciones de errores",
        "12\/02\/2017": "02\/12\/2017",
        "Correction d'un bug sur la selection d'action condition sur mode": "Corrección de un error en la selección de la condición de acción en modo",
        "Correction de bug lors du renommage des modes": "Corrección de errores al renombrar modos"
    },
    "index.md": {
        "Plugin Mode": "Plugin de moda",
        "Plugin permettant de gérer différents modes d'un appartement\/maison\/pièce, mais aussi des ambiances": "Complemento para gestionar diferentes modos de un apartamento \/ casa \/ habitación, pero también atmósferas",
        "Configuration du plugin": "Configuración del plugin",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci, il n'y a aucune configuration à ce niveau": "Después de descargar el complemento, solo necesita activarlo, no hay configuración en este nivel",
        "Configuration des équipements": "Configuración del equipo",
        "La configuration des équipements mode est accessible à partir du menu plugin puis organisation": "Se puede acceder a la configuración del equipo de modo desde el menú de complementos y luego desde la organización",
        "Vous retrouvez ici toute la configuration de votre équipement": "Aquí encontrarás toda la configuración de tu equipo",
        "Nom de l'équipement Mode": "Nombre del equipo Modo",
        "nom de votre équipement Mode": "nombre de su equipo Modo",
        "Objet parent": "Objeto padre",
        "indique l'objet parent auquel appartient l'équipement": "indica el objeto padre al que pertenece el equipo",
        "permet de rendre votre équipement actif": "activa su equipo",
        "rend votre équipement visible sur le dashboard": "hace que su equipo sea visible en el tablero",
        "Catégorie": "Categoría",
        "les catégories de l'équipement (il peut appartenir à plusieurs catégories)": "categorías de equipos (puede pertenecer a varias categorías)",
        "Ajouter mode": "Añadir modo",
        "bouton permettant d'ajouter un nouveau mode": "botón para agregar un nuevo modo",
        "En-dessous vous retrouvez la liste des modes, en cliquant dessus vous allez pouvoir choisir les actions à faire lors de l'entrée dans ce mode et lors de la sortie": "A continuación encontrará la lista de modos, al hacer clic en ella podrá elegir las acciones a realizar al ingresar a este modo y al salir",
        "Attention lors du renommage d'un mode il faut absoluement revoir les scénarios\/équipement qui utiliser l'ancien nom pour les passer sur le nouveau": "Atención durante el cambio de nombre de un modo es absolutamente necesario revisar los escenarios \/ equipos que usan el nombre antiguo para pasarlos al nuevo",
        " Activer.": " Activar.",
        " Activer?": " Activar?",
        "Activer ": "Activar ",
        "[Activer": "[Activar",
        "Activer]": "Activar]",
        "*Activer": "*Activar",
        "Activer*": "Activar*",
        " Visible.": " Visible.",
        " Visible?": " Visible?",
        "Visible ": "Visible ",
        "[Visible": "[Visible",
        "Visible]": "Visible]",
        "*Visible": "*Visible",
        "Visible*": "Visible*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        "[IMPORTANT": "[Importante",
        "IMPORTANT]": "Importante]",
        "*IMPORTANT": "*Importante",
        "IMPORTANT*": "Importante*"
    }
}