{
    "changelog.md": {
        "Changelog Mode": "Modo de Registro de Alterações",
        "11\/12\/2019": "11\/12\/2019",
        "Correction d'un bug sur l'app Mobile et le plugin Homebridge": "Correção de um bug no aplicativo Mobile e no plug-in Homebridge",
        "06\/12\/2019": "06\/06\/2019",
        "Suppression du bouton de duplication de mode (trop de bug": "Removido o botão de duplicação de modo (muitos erros",
        "Correction d'un bug sur le calcul des commandes orphelines": "Correção de um erro no cálculo de ordens órfãs",
        "Ajout d'une commande indiquant le mode précedent": "Adição de um comando indicando o modo anterior",
        "Correction d'un bug sur les templates de widgets multistate V4": "Corrigido o erro nos modelos de widget V4 com vários estados",
        "08\/05\/2018": "05\/08\/2018",
        "Ajout de l'option pour dupliquer un mode": "Adicionar opção para duplicar um modo",
        "16\/04\/2018": "16\/04\/2018",
        "Correction d'un bug si les modes contenaient un caractere spécial": "Corrigido um erro se os modos contivessem um caractere especial",
        "03\/04\/2018": "04\/03\/2018",
        "Correction de bugs": "Correções de bugs",
        "12\/02\/2017": "02\/12\/2017",
        "Correction d'un bug sur la selection d'action condition sur mode": "Correção de um erro na seleção da condição de ação no modo",
        "Correction de bug lors du renommage des modes": "Correção de bug ao renomear modos"
    },
    "index.md": {
        "Plugin Mode": "Plugin de moda",
        "Plugin permettant de gérer différents modes d'un appartement\/maison\/pièce, mais aussi des ambiances": "Plugin para gerenciar diferentes modos de um apartamento \/ casa \/ quarto, mas também atmosferas",
        "Configuration du plugin": "Configuração do plugin",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci, il n'y a aucune configuration à ce niveau": "Depois de baixar o plugin, você só precisa ativá-lo, não há configuração neste nível",
        "Configuration des équipements": "Configuração do equipamento",
        "La configuration des équipements mode est accessible à partir du menu plugin puis organisation": "A configuração do equipamento de modo é acessível no menu do plug-in e depois na organização",
        "Vous retrouvez ici toute la configuration de votre équipement": "Aqui você encontra toda a configuração do seu equipamento",
        "Nom de l'équipement Mode": "Nome do equipamento Modo",
        "nom de votre équipement Mode": "nome do seu equipamento Mode",
        "Objet parent": "Objeto pai",
        "indique l'objet parent auquel appartient l'équipement": "indica o objeto pai ao qual o equipamento pertence",
        "permet de rendre votre équipement actif": "torna seu equipamento ativo",
        "rend votre équipement visible sur le dashboard": "torna seu equipamento visível no painel",
        "Catégorie": "Categoria",
        "les catégories de l'équipement (il peut appartenir à plusieurs catégories": "categorias de equipamentos (pode pertencer a várias categorias",
        "Ajouter mode": "Adicionar modo",
        "bouton permettant d'ajouter un nouveau mode": "para adicionar um novo modo",
        "En-dessous vous retrouvez la liste des modes, en cliquant dessus vous allez pouvoir choisir les actions à faire lors de l'entrée dans ce mode et lors de la sortie": "Abaixo, você encontra a lista de modos. Ao clicar nele, você poderá escolher as ações a serem executadas ao entrar neste modo e ao sair",
        "Attention lors du renommage d'un mode il faut absoluement revoir les scénarios\/équipement qui utiliser l'ancien nom pour les passer sur le nouveau": "Atenção durante a renomeação de um modo, é absolutamente necessário revisar os cenários \/ equipamentos que usam o nome antigo para transmiti-los aos novos",
        " Activer.": " Ativar.",
        " Activer?": " Ativar?",
        "Activer ": "Ativar ",
        " Activer]": " Ativar]",
        "[Activer]": "[Ativar]",
        "*Activer*": "*Ativar*",
        " Activer*": " Ativar*",
        " Visible.": " Visivél.",
        " Visible?": " Visivél?",
        "Visible ": "Visivél ",
        " Visible]": " Visivél]",
        "[Visible]": "[Visivél]",
        "*Visible*": "*Visivél*",
        " Visible*": " Visivél*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    }
}